
/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Família tipogràfica"; ObjectID = "100026"; */
"100026.ibExternalAccessibilityDescription" = "Família tipogràfica";

/* Class = "NSMenuItem"; title = "Ítem 1"; ObjectID = "100029"; */
"100029.title" = "Ítem 1";

/* Class = "NSMenuItem"; title = "Ítem 2"; ObjectID = "100030"; */
"100030.title" = "Ítem 2";

/* Class = "NSMenuItem"; title = "Ítem 3"; ObjectID = "100031"; */
"100031.title" = "Ítem 3";
